[
    {
      "id": 1,
      "title": "Accountability",
      "description": "We own our responsibilities, acknowledge mistakes, and take corrective action without deflecting blame."
    },
    {
      "id": 2,
      "title": "Adaptability",
      "description": "We flex and adjust as circumstances shift, finding opportunities in challenges."
    },
    {
      "id": 3,
      "title": "Alignment",
      "description": "We ensure our individual efforts align with the team’s objectives for collective success."
    },
    {
      "id": 4,
      "title": "Appreciation",
      "description": "We celebrate each other's successes and acknowledge the effort behind them."
    },
    {
      "id": 5,
      "title": "Balance",
      "description": "We recognise the importance of balancing workloads with personal health and happiness."
    },
    {
      "id": 6,
      "title": "Candour",
      "description": "We value constructive feedback and aren’t afraid to voice concerns in a respectful way."
    },
    {
      "id": 7,
      "title": "Clarity",
      "description": "We avoid misunderstandings by being clear and precise in our communication."
    },
    {
      "id": 8,
      "title": "Collaboration",
      "description": "We work together, leveraging each other's strengths to achieve more than we could individually."
    },
    {
      "id": 9,
      "title": "Commitment",
      "description": "We dedicate ourselves fully to the team’s goals and consistently deliver on our promises."
    },
    {
      "id": 10,
      "title": "Creativity",
      "description": "We embrace innovative thinking and encourage the team to explore new ideas and solutions."
    },
    {
      "id": 11,
      "title": "Diversity",
      "description": "We value diverse perspectives and recognise the strength they bring to our decisions."
    },
    {
      "id": 12,
      "title": "Empathy",
      "description": "We listen to understand and treat each other with kindness and compassion."
    },
    {
      "id": 13,
      "title": "Empowerment",
      "description": "We trust each other to take ownership and make decisions that benefit the team."
    },
    {
      "id": 14,
      "title": "Excellence",
      "description": "We strive for the highest standards in everything we do and inspire others to do the same."
    },
    {
      "id": 15,
      "title": "Growth",
      "description": "We embrace challenges as opportunities to develop skills and grow as a team."
    },
    {
      "id": 16,
      "title": "Honesty",
      "description": "We are truthful and transparent in all our interactions, building trust through integrity."
    },
    {
      "id": 17,
      "title": "Inclusivity",
      "description": "We ensure everyone feels welcome, respected, and valued for their contributions."
    },
    {
      "id": 18,
      "title": "Initiative",
      "description": "We take proactive steps to improve our team and processes without waiting to be asked."
    },
    {
      "id": 19,
      "title": "Innovation",
      "description": "We challenge conventional thinking and explore creative ways to solve problems."
    },
    {
      "id": 20,
      "title": "Integrity",
      "description": "We act in alignment with our values, even when it’s difficult or inconvenient."
    },
    {
      "id": 21,
      "title": "Kindness",
      "description": "We treat each other with respect and encourage positive interactions in all our exchanges."
    },
    {
      "id": 22,
      "title": "Leadership",
      "description": "We inspire others by taking responsibility and guiding the team towards success."
    },
    {
      "id": 23,
      "title": "Learning",
      "description": "We constantly seek new knowledge and skills to improve ourselves and the team."
    },
    {
      "id": 24,
      "title": "Openness",
      "description": "We share ideas, perspectives, and information freely, promoting collaboration."
    },
    {
      "id": 25,
      "title": "Ownership",
      "description": "We take pride in our work and ensure we see tasks through to completion."
    },
    {
      "id": 26,
      "title": "Perseverance",
      "description": "We stay resilient and determined, overcoming obstacles to achieve our goals."
    },
    {
      "id": 27,
      "title": "Positivity",
      "description": "We foster an optimistic mindset and encourage each other to focus on solutions."
    },
    {
      "id": 28,
      "title": "Quality",
      "description": "We prioritise doing things well, ensuring our work is effective and reliable."
    },
    {
      "id": 29,
      "title": "Recognition",
      "description": "We celebrate each other's contributions and express gratitude for hard work."
    },
    {
      "id": 30,
      "title": "Resilience",
      "description": "We bounce back from setbacks, learning and growing stronger with each challenge."
    },
    {
      "id": 31,
      "title": "Respect",
      "description": "We value each other’s time, opinions, and efforts, fostering mutual trust and appreciation."
    },
    {
      "id": 32,
      "title": "Safety",
      "description": "We create an environment where everyone feels comfortable to express themselves and take risks."
    },
    {
      "id": 33,
      "title": "Support",
      "description": "We help one another succeed by offering guidance, encouragement, and assistance."
    },
    {
      "id": 34,
      "title": "Teamwork",
      "description": "We collaborate as a unit, leveraging our collective strengths for better results."
    },
    {
      "id": 35,
      "title": "Trust",
      "description": "We rely on one another to be dependable, honest, and supportive."
    }
  ]
  